[BetterCostStrings_Settings]

SettingsPageLabel=Better Cost Strings
PageTitleLabel=Better Cost Strings
GroupGeneralSettingsLabel=General Settings

SHOW_AVAILABLE_RESOURCES_Label="Also show available resources (Supplies, Elerium Crystals, etc.)"
SHOW_AVAILABLE_RESOURCES_Tip="If activated, also shows available resources in the cost strings."

ENABLE_HIGHLIGHT_SPARSE_Label="Highlight sparse resources and artifacts"
ENABLE_HIGHLIGHT_SPARSE_Tip="If activated, all resources and artifacts will be highlighted when their inventory count is below the configured threshold."
